<?php
/* ====================

==================== */

$L['cfg_countonpage'] = array("Количество выводимых записей на страницу");
$L['cfg_ajax'] = array("Включить AJAX навигацию");

$L['plu_msg500'] = "Произошла внутренняя ошибка или ошибка в конфигурации сервера. Пожалуйста свяжитесь с администрацией сайта, и сообщите об ошибке и вследствии каких действий вы с ней столкнулись.";
$L['plu_msg404'] = "Запрошенный объект или ссылка не найдены на этом сервере. Ссылка, по которой вы пришли либо устарела, ошибочна, либо на сервере был запрещен её просмотр.";

?>