<?php
defined('COT_CODE') or die('Wrong URL.');

/**
 * Plugin Config
 */

$L['cfg_countonpage'] = "Количество выводимых записей на страницу";
$L['cfg_countonpage_hint'] = "";
$L['cfg_ajax'] = "Включить AJAX навигацию";
$L['cfg_ajax_hint'] = "";
$L['cfg_timeback'] = "Период для подсчета статистики";
$L['cfg_timeback_hint'] = "(в сутках)";

/**
 * Plugin Title & Subtitle
 */

$L['info_desc'] = "Отображает последние сообщения пользователя на форумах";

/**
 * Plugin Body
 */

$L['plu_msg500'] = "Произошла внутренняя ошибка или ошибка в конфигурации сервера. Пожалуйста свяжитесь с администрацией сайта, и сообщите об ошибке и вследствии каких действий вы с ней столкнулись.";
$L['plu_msg404'] = "Запрошенный объект или ссылка не найдены на этом сервере. Ссылка, по которой вы пришли либо устарела, ошибочна, либо на сервере был запрещен её просмотр.";
