<?php
/* ====================

==================== */

$L['cfg_countonpage'] = array("Кількість записів що виводяться на сторінку");
$L['cfg_ajax'] = array("Увімкнути AJAX навігацію");

$L['plu_msg500'] = "Виникла внутрішня помилка або помилка в конфігурації сервера. Будь-ласка зв'яжіться з адміністрацією сайту, і повідомте про помилку, а також внаслідок яких дій ви з нею зіткнулися.";
$L['plu_msg404'] = "Запитаний об'єкт або посилання не знайдено на цьому сервері. Посилання, по якому ви прийшли або застаріло, помилкова, або на сервері був заборонений його перегляд.";

?>