<?php
defined('COT_CODE') or die('Wrong URL.');

/**
 * Plugin Config
 */

$L['cfg_countonpage'] = "Кількість записів що виводяться на сторінку";
$L['cfg_countonpage_hint'] = "";
$L['cfg_ajax'] = "Увімкнути AJAX навігацію";
$L['cfg_ajax_hint'] = "";
$L['cfg_timeback'] = "Період для підрахунку статистики";
$L['cfg_timeback_hint'] = "(одиниця виміру - доба)";

/**
 * Plugin Title & Subtitle
 */

$L['info_desc'] = "Відображає останні повідомлення користувача на форумах";

/**
 * Plugin Body
 */

$L['plu_msg500'] = "Виникла внутрішня помилка або помилка в конфігурації сервера. Будь-ласка зв'яжіться з адміністрацією сайту, і повідомте про помилку, а також внаслідок яких дій ви з нею зіткнулися.";
$L['plu_msg404'] = "Запитаний об'єкт або посилання не знайдено на цьому сервері. Посилання, по якому ви прийшли або застаріло, помилкова, або на сервері був заборонений його перегляд.";
